product.title = \u0412\u0456\u0442\u0430\u0454\u043C\u043E \u0443 \u043D\u0430\u0448\u043E\u043C\u0443 \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0456 \u041D\u043E\u0432\u043E\u0440\u0456\u0447\u043D\u0438\u0445 \u0441\u043E\u043B\u043E\u0434\u043A\u0438\u0445 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0456\u0432!
product.adminMenu = \u041F\u0440\u043E\u0441\u0438\u043C\u043E \u0434\u043E \u0430\u0434\u043C\u0456\u043D \u043C\u0435\u043D\u044E
product.logout = \u0412\u0438\u0439\u0442\u0438 \u0437 \u043F\u0440\u043E\u0444\u0456\u043B\u044E
product.startMessage = \u042F\u043A \u043C\u0438 \u043A\u0430\u0437\u0430\u043B\u0438 \u0440\u0430\u043D\u0456\u0448\u0435, \u043C\u0438 \u0434\u0443\u0436\u0435 \u0440\u0435\u0442\u0435\u043B\u044C\u043D\u043E \u0432\u0456\u0434\u0456\u0431\u0440\u0430\u043B\u0438 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0456 \u0441\u043C\u0430\u043A\u043E\u043B\u0438\u043A\u0438 \u0441\u0435\u0440\u0435\u0434 \u0443\u0441\u0456\u0445 \u0442\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0443\u0432\u0430\u043B\u0438\
 \u0457\u0445 \u0437\u0430 3-\u043C\u0430 \u0440\u043E\u0437\u043C\u0456\u0440\u0430\u043C\u0438 \u043A\u043E\u0440\u043E\u0431\u043E\u043A - \u041C\u0430\u043B\u0456, \u0421\u0435\u0440\u0435\u0434\u043D\u0456 \u0442\u0430 \u0412\u0435\u043B\u0438\u043A\u0456.
product.smallBox.description = \u041C\u0430\u043B\u0430 \u043A\u043E\u0440\u043E\u0431\u043A\u0430 \u043C\u0456\u0441\u0442\u0438\u0442\u044C 20 \u0441\u043C\u0430\u043A\u043E\u043B\u0438\u043A\u0456\u0432 \u0442\u0430 \u0432\u0430\u0436\u0438\u0442\u044C \u0434\u043E 300 \u0433\u0440\u0430\u043C\u043C\u0456\u0432.\
<br>\
\u0423 \u0433\u043E\u0442\u043E\u0432\u043E\u043C\u0443 \u043F\u0456\u0434\u0430\u0440\u0443\u043D\u043A\u0443 \u0412\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 5 \u043A\u0430\u0440\u0430\u043C\u0435\u043B\u044C\u043D\u0438\u0445 \u043A\u043E\u043D\u0444\u0435\u0442, 4 \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043D\u0456 \u043A\u043E\u043D\u0444\u0435\u0442\u0438, 3 \u0436\u0435\u043B\u0435\u0439\u043D\u0456 \u043A\u043E\u043D\u0444\u0435\u0442\u0438 \u0442\u0430 2 \u043B\u044C\u043E\u0434\u044F\u043D\u0438\u043A\u0438.\
<br>\
\u0422\u0430\u043A\u043E\u0436 \u0412\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0432\u0441\u0435\u0440\u0435\u0434\u0438\u043D\u0456 2 \u0432\u0430\u0444\u043B\u0456 \u0442\u0430 2 \u0437\u0435\u0444\u0456\u0440\u0430.
product.quantity = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0434\u043E \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
product.mediumBox.description = \u0421\u0435\u0440\u0435\u0434\u043D\u044F \u043A\u043E\u0440\u043E\u0431\u043A\u0430 \u043C\u0456\u0441\u0442\u0438\u0442\u044C 40 \u0441\u043C\u0430\u043A\u043E\u043B\u0438\u043A\u0456\u0432 \u0442\u0430 \u0432\u0430\u0436\u0438\u0442\u044C \u0434\u043E 600 \u0433\u0440\u0430\u043C\u043C\u0456\u0432.\
<br>\
\u0423 \u0433\u043E\u0442\u043E\u0432\u043E\u043C\u0443 \u043F\u0456\u0434\u0430\u0440\u0443\u043D\u043A\u0443 \u0412\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 10 \u043A\u0430\u0440\u0430\u043C\u0435\u043B\u044C\u043D\u0438\u0445 \u043A\u043E\u043D\u0444\u0435\u0442, 8 \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043D\u0456 \u043A\u043E\u043D\u0444\u0435\u0442\u0438, 6 \u0436\u0435\u043B\u0435\u0439\u043D\u0456 \u043A\u043E\u043D\u0444\u0435\u0442\u0438 \u0442\u0430 4 \u043B\u044C\u043E\u0434\u044F\u043D\u0438\u043A\u0438.\
<br>\
\u0422\u0430\u043A\u043E\u0436 \u0412\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0432\u0441\u0435\u0440\u0435\u0434\u0438\u043D\u0456 4 \u0432\u0430\u0444\u043B\u0456 \u0442\u0430 4 \u0437\u0435\u0444\u0456\u0440\u0430.
product.bigBox.description = \u0412\u0435\u043B\u0438\u043A\u0430 \u043A\u043E\u0440\u043E\u0431\u043A\u0430 \u043C\u0456\u0441\u0442\u0438\u0442\u044C 60 \u0441\u043C\u0430\u043A\u043E\u043B\u0438\u043A\u0456\u0432 \u0442\u0430 \u0432\u0430\u0436\u0438\u0442\u044C \u0434\u043E 900 \u0433\u0440\u0430\u043C\u043C\u0456\u0432.\
<br>\
\u0423 \u0433\u043E\u0442\u043E\u0432\u043E\u043C\u0443 \u043F\u0456\u0434\u0430\u0440\u0443\u043D\u043A\u0443 \u0412\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 15 \u043A\u0430\u0440\u0430\u043C\u0435\u043B\u044C\u043D\u0438\u0445 \u043A\u043E\u043D\u0444\u0435\u0442, 12 \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043D\u0456 \u043A\u043E\u043D\u0444\u0435\u0442\u0438, 9 \u0436\u0435\u043B\u0435\u0439\u043D\u0456 \u043A\u043E\u043D\u0444\u0435\u0442\u0438 \u0442\u0430 6 \u043B\u044C\u043E\u0434\u044F\u043D\u0438\u043A\u0438.\
<br>\
\u0422\u0430\u043A\u043E\u0436 \u0412\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0432\u0441\u0435\u0440\u0435\u0434\u0438\u043D\u0456 6 \u0432\u0430\u0444\u0435\u043B\u044C \u0442\u0430 6 \u0437\u0435\u0444\u0456\u0440\u0430.
product.submitOrder = \u041F\u0456\u0444\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
product.linkToCustomOrder = \u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043E \u0456\u043D\u0434\u0438\u0432\u0456\u0434\u0443\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
product.linkToMainPage = \u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043E \u0433\u043E\u043B\u043E\u0432\u043D\u043E\u0457 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0438




custom.product.startMessage = \u0422\u0443\u0442 \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u0412\u0430\u0448\u0456 \u0432\u043B\u0430\u0441\u043D\u0456 \u041D\u043E\u0432\u043E\u0440\u0456\u0447\u043D\u0456 \u0441\u043E\u043B\u043E\u0434\u0446\u0456 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0438.
custom.product.boxSelect = \u041F\u043E\u0447\u043D\u0435\u043C\u043E \u0437 \u0442\u043E\u0433\u043E, \u0449\u043E \u043E\u0431\u0435\u0440\u0435\u043C\u043E \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u0443 \u043A\u043E\u0440\u043E\u0431\u043A\u0443 \u0434\u043B\u044F \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0430. \u0404 3 \u043C\u043E\u0436\u043B\u0438\u0432\u0456 \u0442\u0438\u043F\u0438:
custom.product.smallBoxCapacity = \u041C\u0430\u043B\u0435\u043D\u044C\u043A\u0430 \u043A\u043E\u0440\u043E\u0431\u043A\u0430 \u0432\u0430\u0436\u0438\u0442\u044C \u0434\u043E 300 \u0433\u0440\u0430\u043C\u0456\u0432.
custom.product.mediumBoxCapacity = \u0421\u0435\u0440\u0435\u0434\u043D\u044F \u043A\u043E\u0440\u043E\u0431\u043A\u0430 \u0432\u0430\u0436\u0438\u0442\u044C \u0434\u043E 600 \u0433\u0440\u0430\u043C\u0456\u0432.
custom.product.bigBoxCapacity = \u0412\u0435\u043B\u0438\u043A\u0430 \u043A\u043E\u0440\u043E\u0431\u043A\u0430 \u0432\u0430\u0436\u0438\u0442\u0442\u044C \u0434\u043E 900 \u0433\u0440\u0430\u043C\u0456\u0432.
custom.product.selectChoice = \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043E\u0431\u0435\u0440\u0456\u0442\u044C \u0442\u0438\u043F \u043A\u043E\u0440\u043E\u0431\u043A\u0438 \u044F\u043A\u0443 \u0412\u0438 \u0445\u043E\u0442\u0456\u043B\u0438 \u0431 \u043C\u0430\u0442\u0438.
custom.product.smallBox = \u041C\u0430\u043B\u0435\u043D\u044C\u043A\u0430
custom.product.mediumBox = \u0421\u0435\u0440\u0435\u0434\u043D\u044F
custom.product.bigBox = \u0412\u0435\u043B\u0438\u043A\u0430
custom.product.itemsSelect = \u0422\u0435\u043F\u0435\u0440 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043E\u0431\u0435\u0440\u0435\u043C\u043E \u0449\u043E \u0431\u0443\u0434\u0435 \u0432\u0441\u0435\u0440\u0435\u0434\u0438\u043D\u0456 \u043A\u043E\u0440\u043E\u0431\u043A\u0438.\
<br>\
\u0412 \u043D\u0430\u0441 \u0454 \u0442\u0430\u043A\u0456 \u0441\u043C\u0430\u043A\u043E\u043B\u0438\u043A\u0438:
custom.product.caramel = \u041A\u0430\u0440\u0430\u043C\u0435\u043B\u044C\u043D\u0430 \u043A\u043E\u043D\u0444\u0435\u0442\u0430 \u0432\u0430\u0436\u0438\u0442\u044C 12 \u0433\u0440\u0430\u043C\u0456\u0432 \u0442\u0430 \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u043D\u0430 80% \u0437 \u0446\u0443\u043A\u0440\u0443
custom.product.chocolate = \u0428\u043E\u043A\u043E\u043B\u0430\u0434\u043D\u0430 \u043A\u043E\u043D\u0444\u0435\u0442\u0430 \u0432\u0430\u0436\u0438\u0442\u044C 13 \u0433\u0440\u0430\u043C\u0456\u0432 \u0442\u0430 \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u043D\u0430 60% \u0437 \u0446\u0443\u043A\u0440\u0443
custom.product.jelly = \u0416\u0435\u043B\u0435\u0439\u043D\u0430 \u043A\u043E\u043D\u0444\u0435\u0442\u0430 \u0432\u0430\u0436\u0438\u0442\u044C 11 \u0433\u0440\u0430\u043C\u0456\u0432 \u0442\u0430 \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u043D\u0430 40% \u0437 \u0446\u0443\u043A\u0440\u0443
custom.product.lollipop = \u041B\u044C\u043E\u0434\u044F\u043D\u0438\u043A \u0432\u0430\u0436\u0438\u0442\u044C 16 \u0433\u0440\u0430\u043C\u0456\u0432 \u0442\u0430 \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u043D\u0430 90% \u0437 \u0446\u0443\u043A\u0440\u0443
custom.product.waffle = \u0412\u0430\u0444\u043B\u044F \u0432\u0430\u0436\u0438\u0442\u044C 18 \u0433\u0440\u0430\u043C\u0456\u0432 \u0442\u0430 \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u043D\u0430 20% \u0437 \u0446\u0443\u043A\u0440\u0443
custom.product.marshmallow = \u0417\u0435\u0444\u0456\u0440 \u0432\u0430\u0436\u0438\u0442\u044C 9 \u0433\u0440\u0430\u043C\u0456\u0432 \u0442\u0430 \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u043D\u0430 30% \u0437 \u0446\u0443\u043A\u0440\u0443
custom.product.sort.name = \u0406\u043C'\u044F
custom.product.sort.weight = \u0412\u0430\u0433\u0430
custom.product.sort.sugarValue = % \u0446\u0443\u043A\u0440\u0443
custom.product.filtering = % \u0446\u0443\u043A\u0440\u0443 "\u0432\u0456\u0434-\u0434\u043E":
custom.product.sort = \u0421\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438
custom.product.caramelQty = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043A\u0430\u0440\u0430\u043C\u0435\u043B\u044C\u043D\u0438\u0445 \u043A\u043E\u043D\u0444\u0435\u0442
custom.product.chocolateQty = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043D\u0438\u0445 \u043A\u043E\u043D\u0444\u0435\u0442
custom.product.jellyQty = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0436\u0435\u043B\u0435\u0439\u043D\u0438\u0445 \u043A\u043E\u043D\u0444\u0435\u0442
custom.product.lollipopQty = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043B\u044C\u043E\u0434\u044F\u043D\u0438\u043A\u0456\u0432
custom.product.waffleQty = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0432\u0430\u0444\u0435\u043B\u044C
custom.product.marshmallowQty = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0437\u0435\u0444\u0456\u0440\u0443
custom.product.totalSweetiesWeight = \u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u0432\u0430\u0433\u0430 \u0432\u0441\u0456\u0445 \u0441\u043E\u043B\u043E\u0434\u043E\u0449\u0456\u0432: 0 \u0433\u0440\u0430\u043C\u0456\u0432
custom.product.boxWeight = \u0412\u0438 \u043E\u0431\u0440\u0430\u043B\u0438 \u043A\u043E\u0440\u043E\u0431\u043A\u0443, \u0449\u043E \u043C\u043E\u0436\u0435 \u043C\u0456\u0441\u0442\u0438\u0442\u0438 \u0434\u043E 300 \u0433\u0440\u0430\u043C\u0456\u0432
custom.product.qtySelect = \u0417\u0430\u0440\u0430\u0437 \u0432\u0441\u0435, \u0449\u043E \u0412\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0437\u0440\u043E\u0431\u0438\u0442\u0438 - \u0446\u0435 \u0432\u0438\u0437\u043D\u0430\u0447\u0438\u0442\u0438\u0441\u044C \u0437 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044E \u0432\u043B\u0430\u0441\u043D\u043E\u0440\u0443\u0447 \u0437\u0456\u0431\u0440\u0430\u043D\u0438\u0445 \
\u041D\u043E\u0432\u043E\u0440\u0456\u0447\u043D\u0438\u0445 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0456\u0432, \u0449\u043E \u0412\u0438 \u0445\u043E\u0442\u0456\u043B\u0438 \u0431 \u0437\u0430\u043C\u043E\u0432\u0438\u0442\u0438.
custom.product.qtySelectMessage = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u043E\u0431\u0435\u0440\u0456\u0442\u044C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0456\u0432
custom.product.qtySelectMessage2 = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0456\u0432 \u0434\u043E \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F:
custom.product.linkToPremadeGifts = \u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043E \u0433\u043E\u0442\u043E\u0432\u0438\u0445 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0456\u0432