general.link1 = \u041F\u0440\u043E\u0433\u043B\u044F\u043D\u0443\u0442\u0438 \u043D\u0430\u0448\u0456 \u0433\u043E\u0442\u043E\u0432\u0456 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0438
general.link2 = \u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0441\u0432\u0456\u0439 \u0432\u043B\u0430\u0441\u043D\u0438\u0439 \u041D\u043E\u0432\u043E\u0440\u0456\u0447\u043D\u0438\u0439 \u0421\u043E\u043B\u043E\u0434\u043A\u0438\u0439 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043E\u043A



index.select = \u041E\u0431\u0440\u0430\u0442\u0438
index.initialGreetings = \u0420\u0430\u0434\u0438 \u0431\u0430\u0447\u0438\u0442\u0438 \u0412\u0430\u0441 \u043D\u0430 \u043D\u0430\u0448\u043E\u043C\u0443 \u0441\u0430\u0439\u0442\u0456 \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0443 \u041D\u043E\u0432\u043E\u0440\u0456\u0447\u043D\u0438\u0445 \u0441\u043E\u043B\u043E\u0434\u043A\u0438\u0445 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0456\u0432!
index.mainText = \u0412 \u0446\u043E\u044C\u043E\u043C\u0443 \u043C\u0456\u0441\u0446\u0456 \u0432\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0443\u0441\u0456 \u0440\u0456\u0437\u043D\u043E\u0432\u0438\u0434\u0438 \u0441\u043C\u0430\u043A\u043E\u043B\u0438\u043A\u0456\u0432, \u044F\u043A \u0434\u0431\u0430\u0439\u043B\u0438\u0432\u043E \u043F\u0456\u0434\u0456\u0431\u0440\u0430\u043D\u0438\u0445 \u043D\u0430\u043C\u0438 \u0442\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u043E\u0432\u0430\u043D\u0438\u0445\
\u0432 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u043E\u0432\u0456 \u0443\u043F\u0430\u043A\u043E\u0432\u043A\u0438 3-\u0445 \u0440\u0456\u0437\u043D\u0438\u0445 \u0440\u043E\u0437\u043C\u0456\u0440\u0456\u0432, \u0442\u0430\u043A \u0439 \u0432\u043B\u0430\u0441\u043D\u043E\u0440\u0443\u0447 \u0432\u0456\u0434\u0456\u0431\u0440\u0430\u043D\u0438\u0445 \u0441\u0430\u043C\u0435 \u0432\u0430\u043C\u0438 \u0439 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u043E\u0432\u0430\u043D\u0438\u0445 \u0432 \u0443\u043D\u0456\u043A\u0430\u043B\u044C\u043D\u0438\u0439\
\u043D\u043E\u0432\u043E\u0440\u0456\u0447\u043D\u0438\u0439 \u0441\u043E\u043B\u043E\u0434\u043A\u0438\u0439 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043E\u043A.\
\u0429\u043E\u0431 \u043C\u0430\u0442\u0438 \u0434\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0432\u0441\u0456\u0445 \u043D\u0430\u0448\u0438\u0445 \u0441\u0435\u0440\u0432\u0456\u0441\u0456\u0432 \u043C\u0438 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0454\u043C\u043E \u0412\u0430\u043C \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u043D\u0430\u0448\u043E\u043C\u0443 \u0441\u0430\u0439\u0442\u0456.\
\u042F\u043A\u0449\u043E \u0436 \u0432\u0438 \u0432\u0436\u0435 \u0454 \u043D\u0430\u0448\u0438\u043C \u043A\u043B\u0456\u0454\u043D\u0442\u043E\u043C, \u043C\u0438 \u0445\u043E\u0442\u0456\u043B\u0456 \u0431\u0438, \u0449\u043E\u0431 \u0432\u0438 \u0430\u0432\u0442\u043E\u0440\u0456\u0437\u0443\u0432\u0430\u043B\u0438\u0441\u044C, \u0449\u043E\u0431 \u043C\u0438 \u043C\u043E\u0433\u043B\u0438 \u0432\u0438\u043A\u043E\u043D\u0430\u0442\u0438 \u0432\u0441\u0456 \u0432\u0430\u0448\u0456 \u0441\u043E\u043B\u043E\u0434\u043A\u0456 \u043C\u0440\u0456\u0457.
index.registration = \u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F \u043D\u0430 \u043D\u0430\u0448\u043E\u043C\u0443 \u0441\u0430\u0439\u0442\u0456
index.login = \u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0443\u0439\u0442\u0435\u0441\u044C, \u0449\u043E\u0431 \u043C\u0430\u0442\u0438 \u0432\u0441\u0456 \u043F\u0435\u0440\u0435\u0432\u0430\u0433\u0438
index.logout = \u0412\u0438\u0439\u0442\u0438
index.productsPage = \u041F\u0435\u0440\u0435\u0439\u0442\u0438, \u0449\u043E\u0431 \u043F\u043E\u0431\u0430\u0447\u0438\u0442\u0438 \u043D\u0430\u0448\u0456 \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u0457
index.changePage =  \u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043E \u0444\u043E\u0440\u043C\u0438 \u0437\u043C\u0456\u043D\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043D\u0438\u0445 \u0434\u0430\u043D\u0438\u0445



registration.formName = \u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043D\u0430 \u0444\u043E\u0440\u043C\u0430
registration.mandatoryFields = * \u041E\u0437\u043D\u0430\u0447\u0430\u0454 \u043E\u0431\u043E\u0432'\u044F\u0437\u043A\u043E\u0432\u0435 \u043F\u043E\u043B\u0435
registration.name = \u0406\u043C'\u044F
registration.namePlaceholder = \u0406\u0432\u0430\u043D
registration.nameRegexp = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0406\u043C'\u044F. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437 \u0432\u0435\u043B\u0438\u043A\u043E\u0457 \u043B\u0456\u0442\u0435\u0440\u0438 \u0442\u0430 \u043C\u0430\u0442\u0438 \u0445\u043E\u0447\u0430 \u0431 \u043E\u0434\u043D\u0443 \u043B\u0456\u0442\u0435\u0440\u0443.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438: \u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430 \u0430\u0431\u0435\u0442\u043A\u0430 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 [- ']. \u0406\u043C'\u044F \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445\n\
\u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0437 \u043B\u0456\u0442\u0435\u0440\u0438 \u042C, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0443 \u043B\u0456\u0442\u0435\u0440\u0443. \u0412 \u0456\u043C\u0435\u043D\u0456 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438\n\
\u0434\u0432\u043E\u0445 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043B\u0456\u0442\u0435\u0440.

registration.surname = \u041F\u0440\u0456\u0437\u0432\u0438\u0449\u0435
registration.surnamePlaceholder = \u0406\u0432\u0430\u043D\u043E\u0432
registration.surnameRegexp = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u041F\u0440\u0456\u0437\u0432\u0438\u0449\u0435. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437 \u0432\u0435\u043B\u0438\u043A\u043E\u0457 \u043B\u0456\u0442\u0435\u0440\u0438 \u0442\u0430 \u043C\u0430\u0442\u0438 \u0445\u043E\u0447\u0430 \u0431 \u043E\u0434\u043D\u0443 \u043B\u0456\u0442\u0435\u0440\u0443.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438: \u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430 \u0430\u0431\u0435\u0442\u043A\u0430 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 [- ']. \u041F\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445\n\
\u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0437 \u043B\u0456\u0442\u0435\u0440\u0438 \u042C, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0443 \u043B\u0456\u0442\u0435\u0440\u0443. \u0412 \u043F\u0440\u0456\u0437\u0432\u0438\u0449\u0456 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438\n\
\u0434\u0432\u043E\u0445 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043B\u0456\u0442\u0435\u0440.

registration.patronymic = \u041F\u043E-\u0431\u0430\u0442\u044C\u043A\u043E\u0432\u0456
registration.patronymicPlaceholder = \u0406\u0432\u0430\u043D\u043E\u0432\u0438\u0447
registration.patronymicRegexp = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u041F\u043E-\u0431\u0430\u0442\u044C\u043A\u043E\u0432\u0456. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437 \u0432\u0435\u043B\u0438\u043A\u043E\u0457 \u043B\u0456\u0442\u0435\u0440\u0438 \u0442\u0430 \u043C\u0430\u0442\u0438 \u0445\u043E\u0447\u0430 \u0431 \u043E\u0434\u043D\u0443 \u043B\u0456\u0442\u0435\u0440\u0443.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438: \u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430 \u0430\u0431\u0435\u0442\u043A\u0430 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 [- ']. \u041F\u043E-\u0431\u0430\u0442\u044C\u043A\u043E\u0432\u0456 \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445\n\
\u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0437 \u043B\u0456\u0442\u0435\u0440\u0438 \u042C, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0443 \u043B\u0456\u0442\u0435\u0440\u0443. \u0423 \u041F\u043E-\u0431\u0430\u0442\u044C\u043A\u043E\u0432\u0456  \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438\n\
\u0434\u0432\u043E\u0445 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043B\u0456\u0442\u0435\u0440. \u0426\u0435 \u043E\u043F\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u0435 \u043F\u043E\u043B\u0435.

registration.login = \u041B\u043E\u0433\u0456\u043D
registration.loginPlaceholder = \u041B\u043E\u0433\u0456\u043D
registration.loginRegexp = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043B\u043E\u0433\u0456\u043D. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0445\u043E\u0447\u0430 \u0431 \u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0431\u0443\u0434\u044C-\u044F\u043A\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438.
registration.loginProblemRegexp = \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0435\u0434\u0456\u0442\u044C \u043B\u043E\u0433\u0456\u043D, \u044F\u043A\u0438\u0439 \u0432\u0456\u0434\u0440\u0456\u0437\u043D\u044F\u0454\u0442\u044C\u0441\u044F \u0432\u0456\u0434 \u0442\u043E\u0433\u043E, \u0449\u043E \u0432\u0438 \u0432\u0432\u0435\u043B\u0438 \u043C\u0438\u043D\u0443\u043B\u043E\u0433\u043E \u0440\u0430\u0437\u0443.\
\u0426\u0435\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0432\u0436\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043E\u0432\u0430\u043D\u043E \u0432 \u043D\u0430\u0448\u0456\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u0456.

registration.password = \u041F\u0430\u0440\u043E\u043B\u044C
registration.passwordPlaceholder = \u041F\u0430\u0440\u043E\u043B\u044C
registration.passwordRegexp = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0445\u043E\u0447\u0430 \u0431 \u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0431\u0443\u0434\u044C-\u044F\u043A\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438.

registration.comment = \u041A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0456\u0439
registration.commentPlaceholder = \u041A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0456\u0439
registration.commentRegexp = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0456\u0439. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0445\u043E\u0447\u0430 \u0431 \u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0431\u0443\u0434\u044C-\u044F\u043A\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438. \u0426\u0435 \u043E\u043F\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u0435 \u043F\u043E\u043B\u0435.

registration.homePhoneNumber = \u0414\u043E\u043C\u0430\u0448\u043D\u0456\u0439 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
registration.homePhoneNumberRegexp = \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0434\u043E\u043C\u0430\u0448\u043D\u0456\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 \u0430\u0431\u043E\u043D\u0435\u043D\u0442\u0430. \u0426\u0435 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0456\u0441\u0442\u044C \u0437 10, 11 \u0447\u0438 12\n\
\u0446\u0438\u0444\u0440, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434 380441234567. \u0426\u0435 \u043E\u043F\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u0435 \u043F\u043E\u043B\u0435.

registration.mobilePhoneNumber = \u041C\u043E\u0431\u0456\u043B\u044C\u043D\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
registration.mobilePhoneNumberRegexp = \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0434\u043E\u043C\u0430\u0448\u043D\u0456\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 \u0430\u0431\u043E\u043D\u0435\u043D\u0442\u0430. \u0426\u0435 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0456\u0441\u0442\u044C \u0437 10, 11 \u0447\u0438 12\n\
\u0446\u0438\u0444\u0440, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434 380441234567.

registration.email = \u0415\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430
registration.emailRegexp = \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443. \u041F\u0435\u0440\u0448\u0430 \u0447\u0430\u0441\u0442\u0438\u043D\u0430 (\u0434\u043E \u0437\u043D\u0430\u043A\u0430 @) \u043C\u043E\u0436\u0435 \u043C\u0430\u0442\u0438 \u0434\u043E\u0432\u0436\u0438\u043D\u0443 \u0432\u0456\u0434 1 \u0434\u043E 64 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432,\n\
\u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0437 \u043B\u0456\u0442\u0435\u0440 \u043B\u0430\u0442\u0438\u043D\u0441\u044C\u043A\u043E\u0457 \u0430\u0431\u0435\u0442\u043A\u0438, \u0446\u0438\u0444\u0440 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 [._-]. \u0426\u044F \u0447\u0430\u0441\u0442\u0438\u043D\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0447\u0438 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C\n\
\u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430. \u0422\u0430\u043A\u043E\u0436 \u043D\u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u043C\u0430\u0442\u0438 \u0434\u0432\u0430 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445 \u0441\u043F\u0435\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0438.\n\
\u0414\u0440\u0443\u0433\u0430 \u0447\u0430\u0441\u0442\u0438\u043D\u0430 (\u043F\u0456\u0441\u043B\u044F \u0437\u043D\u0430\u043A\u0430 @) \u043C\u043E\u0436\u0435 \u043C\u0430\u0442\u0438 \u0434\u043E\u0432\u0436\u0438\u043D\u0443 \u0432\u0456\u0434 3 \u0434\u043E 254 \u0441\u043C\u043C\u0432\u043E\u043B\u0456\u0432, \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0437 \u043B\u0456\u0442\u0435\u0440 \u043B\u0430\u0442\u0438\u043D\u0441\u044C\u043A\u043E\u0457 \u0430\u0431\u0435\u0442\u043A\u0438, \u0446\u0438\u0444\u0440 \u0442\u0430\n\
\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 [.-]. \u0426\u044F \u0447\u0430\u0441\u0442\u0438\u043D\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0447\u0438 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430.\n\
\u0422\u0430\u043A\u043E\u0436 \u043D\u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u043C\u0430\u0442\u0438 \u0434\u0432\u0430 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445 \u0441\u043F\u0435\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0438.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u0432 \u044F\u043A\u043E\u0441\u0442\u0456 \u0434\u0440\u0443\u0433\u043E\u0457 \u0447\u0430\u0441\u0442\u0438\u043D\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 IP-\u0430\u0434\u0440\u0435\u0441\u0443 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0456 [128.0.0.1].

registration.submit = \u0412\u0456\u0434\u0456\u0441\u043B\u0430\u0442\u0438
registration.update = \u041E\u043D\u043E\u0432\u0438\u0442\u0438
registration.delete = \u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438

registration.successful = \u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F \u043F\u0440\u043E\u0439\u0448\u043B\u0430 \u0432\u0434\u0430\u043B\u043E!



login.formName = \u0424\u043E\u0440\u043C\u0430 \u0432\u0445\u043E\u0434\u0430 \u043D\u0430 \u0441\u0430\u0439\u0442

login.login = \u041B\u043E\u0433\u0456\u043D
login.loginPlaceholder = \u041B\u043E\u0433\u0456\u043D
login.loginRegexp = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043B\u043E\u0433\u0456\u043D. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0445\u043E\u0447\u0430 \u0431 \u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0431\u0443\u0434\u044C-\u044F\u043A\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438.

login.password = \u041F\u0430\u0440\u043E\u043B\u044C
login.passwordPlaceholder = \u041F\u0430\u0440\u043E\u043B\u044C
login.passwordRegexp = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0445\u043E\u0447\u0430 \u0431 \u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0431\u0443\u0434\u044C-\u044F\u043A\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438.

login.submit = \u0412\u0456\u0434\u0456\u0441\u043B\u0430\u0442\u0438



inapropriateBulkOrder.message = \u0438 \u0434\u0443\u0436\u0435 \u0440\u0430\u0434\u0456, \u0449\u043E \u0432\u0438 \u043D\u0430\u0441\u0442\u0456\u043B\u044C\u043A\u0438 \u0437\u0430\u0446\u0456\u043A\u0430\u0432\u0438\u043B\u0438\u0441\u044C \u043D\u0430\u0448\u0438\u043C\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430\u043C\u0438, \u0449\u043E \u0437\u0430\u043C\u043E\u0432\u0438\u043B\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 10000 \
\u043F\u043E\u0434\u0430\u0440\u0443\u043A\u043D\u0456\u0432.\
<br>\
\u041D\u0430\u0436\u0430\u043B\u044C, \u0430\u043B\u0435 \u043C\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u043C\u043E \u043F\u0440\u0438\u0439\u043D\u044F\u0442\u0438 \u043D\u0430\u0441\u0442\u0456\u043B\u044C\u043A\u0438 \u0432\u0435\u043B\u0438\u043A\u0435 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0447\u0435\u0440\u0435\u0437 \u0446\u0435\u0439 \u0441\u0430\u0439\u0442. \u041D\u0430\u0448\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0441\u0442\u0438 \u0437 \u0433\u0443\u0440\u0442\u043E\u0432\u0438\u0445 \u0437\u0430\u043A\u0443\u043F\u0456\u0432\u0435\u043B\u044C \
\u043D\u0435\u0437\u0430\u0431\u0430\u0440\u043E\u043C \u0437\u0432'\u044F\u0436\u0443\u0442\u044C\u0441\u044F \u0437 \u0412\u0430\u043C\u0438 \u0434\u043B\u044F \u0432\u0440\u0435\u0433\u0443\u043B\u044E\u0432\u0430\u043D\u043D\u044F \u0434\u0435\u0442\u0430\u043B\u0435\u0439. \u041C\u0438 \u0437\u0430\u043F\u0440\u043E\u0448\u0443\u0454\u043C\u043E \u0412\u0430\u0441 \u043F\u043E\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044C \u043D\u0430 \u043D\u0430\u0448\u0456 \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u0457 \u0449\u0435 \u0440\u0430\u0437 \u0439 \u043C\u043E\u0436\u0435 \
\u0412\u0438 \u0437\u043D\u043E\u0432\u0443 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0449\u043E\u0441\u044C \u0446\u0456\u043A\u0430\u0432\u0435.\
<br>\
\u0427\u0438, \u043C\u043E\u0436\u043B\u0438\u0432\u043E, \u0432\u0438 \u0445\u043E\u0442\u0456\u043B\u0438 \u0431\u0438 \u043F\u043E\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044C \u043D\u0430 \u043D\u0430\u0448\u0456 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0438, \u0449\u043E \u0412\u0438 \u0441\u0442\u0432\u043E\u0440\u044E\u0454\u0442\u0435 \u0432\u043B\u0430\u0441\u043D\u043E\u0440\u0443\u0447?



order.submissionComplete.message = \u043C\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u043E\u0442\u0440\u0438\u043C\u0430\u043B\u0438 \u0412\u0430\u0448\u0435 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F. \u041D\u0430\u0448\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0441\u0442\u0438 \u0437\u0432'\u044F\u0436\u0443\u0442\u044C\u0441\u044F \u0437 \u0412\u0430\u043C\u0438 \u0434\u0443\u0436\u0435 \u0441\u043A\u043E\u0440\u043E \
\u0449\u043E\u0431 \u0432\u043B\u0430\u0434\u043D\u0430\u0442\u0438 \u0432\u0441\u0456 \u0434\u0435\u0442\u0430\u043B\u0456.\
<br>\
\u041C\u0438 \u0437\u0430\u043F\u0440\u043E\u0448\u0443\u0454\u043C\u043E \u0412\u0430\u0441 \u043F\u043E\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044C \u043D\u0430 \u043D\u0430\u0448\u0456 \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u0457 \u0449\u0435 \u0440\u0430\u0437 \u0439 \u043C\u043E\u0436\u0435 \u0412\u0438 \u0437\u043D\u043E\u0432\u0443 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0449\u043E\u0441\u044C \u0446\u0456\u043A\u0430\u0432\u0435.\
<br>\
\u0427\u0438, \u043C\u043E\u0436\u043B\u0438\u0432\u043E, \u0432\u0438 \u0445\u043E\u0442\u0456\u043B\u0438 \u0431\u0438 \u043F\u043E\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044C \u043D\u0430 \u043D\u0430\u0448\u0456 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0438, \u0449\u043E \u0412\u0438 \u0441\u0442\u0432\u043E\u0440\u044E\u0454\u0442\u0435 \u0432\u043B\u0430\u0441\u043D\u043E\u0440\u0443\u0447?



order.confirmation.title = \u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
order.confirmation.startMessage = \u043C\u0438 \u0434\u0443\u0436\u0435 \u0432\u0434\u044F\u0447\u043D\u0456, \u0449\u043E \u0432\u0438 \u043E\u0431\u0440\u0430\u043B\u0438 \u0434\u043B\u044F \u0441\u0435\u0431\u0435 \u0442\u043E\u0432\u0430\u0440\u0438 \u043D\u0430 \u043D\u0430\u0448\u043E\u043C\u0443 \u0441\u0430\u0439\u0442\u0456.\
\u0412\u0438 \u043E\u0431\u0440\u0430\u043B\u0438 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0456 \u043F\u043E\u0437\u0438\u0446\u0456\u0457:
order.confirmation.smallBoxesNumber = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0445 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0456\u0432
order.confirmation.mediumBoxesNumber = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0441\u0435\u0440\u0435\u0434\u043D\u0456\u0445 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0456\u0432
order.confirmation.bigBoxesNumber = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0456\u0432
order.confirmation.endMessage = \u0427\u0438 \u0432\u0441\u0435 \u0433\u0430\u0440\u0430\u0437\u0434? \u0412 \u0442\u0430\u043A\u043E\u043C\u0443 \u0432\u0438\u043F\u0430\u0434\u043A\u0443, \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044C\u0442\u0435 \u0441\u0432\u043E\u0454 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F, \u0449\u043E\u0431 \u043C\u0438 \u0437\u043C\u043E\u0433\u043B\u0438 \u0439\u043E\u0433\u043E\
\u043E\u043F\u0440\u0430\u0446\u044E\u0432\u0430\u0442\u0438\
<br>\
\u0427\u0438 \u0412\u0438 \u0445\u043E\u0442\u0456\u043B\u0438 \u0431 \u0434\u043E\u0434\u0430\u0442\u0438 \u0449\u0435 \u043D\u0430\u0448\u0438\u0445 \u043D\u0435\u043F\u0435\u0440\u0435\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u0445 \u0433\u043E\u0442\u043E\u0432\u0438\u0445 \u0447\u0438 \u0441\u0430\u043C\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u043F\u0456\u0434\u0456\u0431\u0440\u0430\u043D\u0438\u0445 \u041D\u043E\u0432\u043E\u0440\u0456\u0447\u043D\u0438\u0445 \u043F\u043E\u0434\u0430\u0440\u0443\u043D\u043A\u0456\u0432?\
\u0412 \u0442\u0430\u043A\u043E\u043C\u0443 \u0440\u0430\u0437\u0456 \u043C\u0456 \u0437 \u0437\u0430\u0434\u043E\u0432\u043E\u043B\u0435\u043D\u043D\u044F\u043C \u0437\u0430\u043F\u0440\u043E\u0448\u0443\u0454\u043C\u043E \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438 \u0432\u0438\u0432\u0447\u0430\u0442\u0438 \u043D\u0430\u0448 \u0441\u0430\u0439\u0442 \u043F\u043E \u0441\u0441\u0438\u043B\u043A\u0430\u043C \u043D\u0438\u0436\u0447\u0435.
order.confirmation.confirm = \u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F



view.title = \u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043D\u0456 \u0434\u0430\u043D\u043D\u0456



update.successful = \u0417\u043C\u0456\u043D\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u0456