initial.rules.set = \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0438\u0433\u0440\u0443 \u043F\u043E-\u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E (\u0437\u0430\u0433\u0430\u0434\u0430\u043D\u043D\u043E\u0435 \u0447\u0438\u0441\u043B\u043E \u0431\u0443\u0434\u0435\u0442 \u0432 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D\u0435 \u043E\u0442 1 \u0434\u043E 99 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E). \u0414\u043B\u044F \u044D\u0442\u043E\u0439 \u043E\u043F\u0446\u0438\u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 "1".\n\
                    \u0418\u043B\u0438 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0441\u0432\u043E\u0438 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 - \u0432\u0432\u0435\u0434\u0438\u0442\u0435 "2" \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0440\u0435\u0436\u0438\u043C\u0430.

initial.rules = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C! \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0443\u0433\u0430\u0434\u0430\u0442\u044C \u043C\u043E\u0435 \u0437\u0430\u0433\u0430\u0434\u0430\u043D\u043D\u043E\u0435 \u0447\u0438\u0441\u043B\u043E. \u042D\u0442\u043E \u0447\u0438\u0441\u043B\u043E \u043C\u0435\u0436\u0434\u0443 %d \u0438 %d \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0433\u0440\u0430\u043D\u0438\u0446\u044B.
initial.rules.custom = \u0412\u044B \u0437\u0430\u0445\u043E\u0442\u0435\u043B\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0441\u0432\u043E\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u0430. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u043D\u0438\u0436\u043D\u0435\u0439 \u0438 \u0432\u0435\u0440\u0445\u043D\u0435\u0439 \u0433\u0440\u0430\u043D\u0438\u0446 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D\u0430\n\
                        \u0434\u043B\u044F \u0437\u0430\u0433\u0430\u0434\u044B\u0432\u0430\u0435\u043C\u043E\u0433\u043E \u0447\u0438\u0441\u043B\u0430.\n\
                        \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u043D\u0438\u0436\u043D\u0435\u0439 \u0433\u0440\u0430\u043D\u0438\u0446\u044B. \u041A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 - \u044D\u0442\u043E \u0447\u0438\u0441\u043B\u043E \u043E\u0442 -2147483648 \u0434\u043E 2147483645.
initial.rules.custom.2 = \u0422\u0435\u043F\u0435\u0440\u044C \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0432\u0435\u0440\u0445\u043D\u0435\u0439 \u0433\u0440\u0430\u043D\u0438\u0446\u044B. \u041A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 - \u044D\u0442\u043E \u0447\u0438\u0441\u043B\u043E \u043E\u0442 %d \u0434\u043E 2147483647.
initial.rules.error = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043B\u0438\u0431\u043E 1, \u043B\u0438\u0431\u043E 2. \u0412\u044B \u0436\u0435 \u0432\u0432\u0435\u043B\u0438 \u0432 \u043F\u0440\u043E\u0448\u043B\u044B\u0439 \u0440\u0430\u0437 :
initial.rules.custom.error.1 = \u0412\u0435\u0440\u0445\u043D\u044F\u044F \u0433\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043C\u0435\u043D\u044C\u0448\u0435 \u043D\u0438\u0436\u043D\u0435\u0439 (%d).\n\
                                \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0432\u0435\u0440\u0445\u043D\u0435\u0439 \u0433\u0440\u0430\u043D\u0438\u0446\u044B.
initial.rules.custom.error.2 = \u041C\u0435\u0436\u0434\u0443 \u0433\u0440\u0430\u043D\u0438\u0446\u0430\u043C\u0438 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D\u0430 \u0434\u043E\u043B\u0436\u043D\u043E \u043F\u043E\u043C\u0435\u0449\u0430\u0442\u044C\u0441\u044F \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435.\n\
                                \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0432\u0435\u0440\u0445\u043D\u0435\u0439 \u0433\u0440\u0430\u043D\u0438\u0446\u044B. \u0412 \u043F\u0440\u043E\u0448\u043B\u044B\u0439 \u0440\u0430\u0437 \u044D\u0442\u043E \u0431\u044B\u043B\u043E "%d".

input.incorrect = \u0412\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435: %d. \u041A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 - \u044D\u0442\u043E \u0447\u0438\u0441\u043B\u043E \u043E\u0442 %d \u0434\u043E %d.
input.incorrect.overflow = \u0412\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435: %d. \u041A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0412\u0430\u0448\u0435\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u043D\u0438\u0436\u043D\u0435\u0439 \u0433\u0440\u0430\u043D\u0438\u0446\u044B (%d)\n\
  \u044D\u0442\u043E \u0447\u0438\u0441\u043B\u043E \u043E\u0442 %d \u0434\u043E %d.

output.congratulation = \u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u0435\u043C! \u0412\u044B \u0443\u0433\u0430\u0434\u0430\u043B\u0438 \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E \u0432\u0435\u0440\u043D\u043E. \u0417\u0430\u0433\u0430\u0434\u0430\u043D\u043D\u043E\u0435 \u0447\u0438\u0441\u043B\u043E \u0431\u044B\u043B\u043E :
output.previousAttempts = \u0412\u0430\u0448\u0438 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0438 \u0431\u044B\u043B\u0438 \u0442\u0430\u043A\u0438\u043C\u0438:
output.numberOfSteps = \u0412\u044B \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0448\u0430\u0433\u043E\u0432:
output.less = \u0417\u0430\u0433\u0430\u0434\u0430\u043D\u043D\u043E\u0435 \u0447\u0438\u0441\u043B\u043E \u043C\u0435\u043D\u044C\u0448\u0435, \u0447\u0435\u043C \u0412\u0430\u0448\u0435
output.more = \u0417\u0430\u0433\u0430\u0434\u0430\u043D\u043D\u043E\u0435 \u0447\u0438\u0441\u043B\u043E \u0431\u043E\u043B\u044C\u0448\u0435, \u0447\u0435\u043C \u0412\u0430\u0448\u0435
output.boundaries = \u0417\u0430\u0433\u0430\u0434\u0430\u043D\u043D\u043E\u0435 \u0447\u0438\u0441\u043B\u043E \u0433\u0434\u0435-\u0442\u043E \u0432 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D\u0435 \u043C\u0435\u0436\u0434\u0443 %d \u0438 %d \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0433\u0440\u0430\u043D\u0438\u0446\u044B.
output.tryAgain = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430