language.set.confirmation = \u0412\u0438 \u043E\u0431\u0440\u0430\u043B\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0443 \u043C\u043E\u0432\u0443 \u0434\u043B\u044F \u0446\u0456\u0454\u0457 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438.

exception.handler.message = \u0429\u043E\u0441\u044C \u0442\u0440\u0430\u043F\u0438\u043B\u043E\u0441\u044C. \u0421\u0442\u0430\u043B\u043E\u0441\u044C \u0432\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u044F.


input.error = \u0429\u043E\u0441\u044C \u043D\u0435 \u0442\u0430\u043A \u0437 \u0412\u0430\u0448\u0438\u043C\u0438 \u0432\u0445\u0456\u0434\u043D\u0438\u043C\u0438 \u0434\u0430\u043D\u0438\u043C\u0438: %s.

input.surname = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u041F\u0440\u0456\u0437\u0432\u0438\u0449\u0435. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437 \u0432\u0435\u043B\u0438\u043A\u043E\u0457 \u043B\u0456\u0442\u0435\u0440\u0438 \u0442\u0430 \u043C\u0430\u0442\u0438 \u0445\u043E\u0447\u0430 \u0431 \u043E\u0434\u043D\u0443 \u043B\u0456\u0442\u0435\u0440\u0443.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438: \u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430 \u0430\u0431\u0435\u0442\u043A\u0430 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 [- ']. \u041F\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445\n\
\u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0437 \u043B\u0456\u0442\u0435\u0440\u0438 \u042C, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0443 \u043B\u0456\u0442\u0435\u0440\u0443. \u0412 \u043F\u0440\u0456\u0437\u0432\u0438\u0449\u0456 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438\n\
\u0434\u0432\u043E\u0445 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043B\u0456\u0442\u0435\u0440.

input.name = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0406\u043C'\u044F. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437 \u0432\u0435\u043B\u0438\u043A\u043E\u0457 \u043B\u0456\u0442\u0435\u0440\u0438 \u0442\u0430 \u043C\u0430\u0442\u0438 \u0445\u043E\u0447\u0430 \u0431 \u043E\u0434\u043D\u0443 \u043B\u0456\u0442\u0435\u0440\u0443.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438: \u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430 \u0430\u0431\u0435\u0442\u043A\u0430 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 [- ']. \u0406\u043C'\u044F \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445\n\
\u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0437 \u043B\u0456\u0442\u0435\u0440\u0438 \u042C, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0443 \u043B\u0456\u0442\u0435\u0440\u0443. \u0412 \u0456\u043C\u0435\u043D\u0456 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438\n\
\u0434\u0432\u043E\u0445 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043B\u0456\u0442\u0435\u0440.

input.patronymic = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u041F\u043E-\u0431\u0430\u0442\u044C\u043A\u043E\u0432\u0456. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437 \u0432\u0435\u043B\u0438\u043A\u043E\u0457 \u043B\u0456\u0442\u0435\u0440\u0438 \u0442\u0430 \u043C\u0430\u0442\u0438 \u0445\u043E\u0447\u0430 \u0431 \u043E\u0434\u043D\u0443 \u043B\u0456\u0442\u0435\u0440\u0443.\n\
\u0410\u0431\u043E \u0439\u043E\u0433\u043E \u043C\u043E\u0436\u0435 \u0432\u0437\u0430\u0433\u0430\u043B\u0456 \u043D\u0435 \u0431\u0443\u0442\u0438.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438: \u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430 \u0430\u0431\u0435\u0442\u043A\u0430 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 [- ']. \u041F\u043E-\u0431\u0430\u0442\u044C\u043A\u043E\u0432\u0456 \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445\n\
\u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0437 \u043B\u0456\u0442\u0435\u0440\u0438 \u042C, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0443 \u043B\u0456\u0442\u0435\u0440\u0443. \u0423 \u041F\u043E-\u0431\u0430\u0442\u044C\u043A\u043E\u0432\u0456  \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438\n\
\u0434\u0432\u043E\u0445 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043B\u0456\u0442\u0435\u0440.

input.modifiedName = \u041E\u043F\u0440\u0430\u0446\u044C\u043E\u0432\u0443\u0454\u043C\u043E \u043C\u043E\u0434\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u044E \u0456\u043C\u0435\u043D\u0456.

input.login = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043B\u043E\u0433\u0456\u043D. \u0412\u043E\u043D\u043E \u043C\u0430\u0454 \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0445\u043E\u0447\u0430 \u0431 \u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0431\u0443\u0434\u044C-\u044F\u043A\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438.

input.comment = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0456\u0439. \u0412\u0456\u043D \u043C\u0430\u0454 \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0445\u043E\u0447\u0430 \u0431 \u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0431\u0443\u0434\u044C-\u044F\u043A\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438.

input.groups = \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0432\u0441\u0456 \u0433\u0440\u0443\u043F\u0438, \u0434\u043E \u044F\u043A\u0438\u0445 \u043D\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0434\u0430\u043D\u0438\u0439 \u0430\u0431\u043E\u043D\u0435\u043D\u0442. \u0429\u043E\u0431 \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u0442\u0438 \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u044F, \u0432\u0432\u0435\u0434\u0456\u0442\u044C [0].\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0433\u0440\u0443\u043F\u0438: %s.

input.phoneNumber.home = \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0434\u043E\u043C\u0430\u0448\u043D\u0456\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 \u0430\u0431\u043E\u043D\u0435\u043D\u0442\u0430. \u0426\u0435 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0456\u0441\u0442\u044C \u0437 10, 11 \u0447\u0438 12\n\
\u0446\u0438\u0444\u0440, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434 380441234567.

input.phoneNumber.mobile = \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043C\u043E\u0431\u0456\u043B\u044C\u043D\u0438\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 \u0430\u0431\u043E\u043D\u0435\u043D\u0442\u0430. \u0426\u0435 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0456\u0441\u0442\u044C \u0437 10, 11 \u0447\u0438 12\n\
\u0446\u0438\u0444\u0440, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434 380441234567.

input.phoneNumber.mobile2 = \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0434\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u0438\u0439 \u043C\u043E\u0431\u0456\u043B\u044C\u043D\u0438\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 \u0430\u0431\u043E\u043D\u0435\u043D\u0442\u0430.\n\
\u0426\u0435 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0456\u0441\u0442\u044C \u0437 10, 11 \u0447\u0438 12 \u0446\u0438\u0444\u0440, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434 380441234567. \u0426\u0435\u0439 \u043D\u043E\u043C\u0435\u0440 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u0432\u0456\u0434\u0441\u0443\u0442\u043D\u0456\u0439.

input.email = \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443. \u041F\u0435\u0440\u0448\u0430 \u0447\u0430\u0441\u0442\u0438\u043D\u0430 (\u0434\u043E \u0437\u043D\u0430\u043A\u0430 @) \u043C\u043E\u0436\u0435 \u043C\u0430\u0442\u0438 \u0434\u043E\u0432\u0436\u0438\u043D\u0443 \u0432\u0456\u0434 1 \u0434\u043E 64 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432,\n\
\u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0437 \u043B\u0456\u0442\u0435\u0440 \u043B\u0430\u0442\u0438\u043D\u0441\u044C\u043A\u043E\u0457 \u0430\u0431\u0435\u0442\u043A\u0438, \u0446\u0438\u0444\u0440 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 [._-]. \u0426\u044F \u0447\u0430\u0441\u0442\u0438\u043D\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0447\u0438 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C\n\
\u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430. \u0422\u0430\u043A\u043E\u0436 \u043D\u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u043C\u0430\u0442\u0438 \u0434\u0432\u0430 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445 \u0441\u043F\u0435\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0438.\n\
\u0414\u0440\u0443\u0433\u0430 \u0447\u0430\u0441\u0442\u0438\u043D\u0430 (\u043F\u0456\u0441\u043B\u044F \u0437\u043D\u0430\u043A\u0430 @) \u043C\u043E\u0436\u0435 \u043C\u0430\u0442\u0438 \u0434\u043E\u0432\u0436\u0438\u043D\u0443 \u0432\u0456\u0434 3 \u0434\u043E 254 \u0441\u043C\u043C\u0432\u043E\u043B\u0456\u0432, \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0437 \u043B\u0456\u0442\u0435\u0440 \u043B\u0430\u0442\u0438\u043D\u0441\u044C\u043A\u043E\u0457 \u0430\u0431\u0435\u0442\u043A\u0438, \u0446\u0438\u0444\u0440 \u0442\u0430\n\
\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 [.-]. \u0426\u044F \u0447\u0430\u0441\u0442\u0438\u043D\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0447\u0438 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430.\n\
\u0422\u0430\u043A\u043E\u0436 \u043D\u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u043C\u0430\u0442\u0438 \u0434\u0432\u0430 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445 \u0441\u043F\u0435\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0438.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u0432 \u044F\u043A\u043E\u0441\u0442\u0456 \u0434\u0440\u0443\u0433\u043E\u0457 \u0447\u0430\u0441\u0442\u0438\u043D\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 IP-\u0430\u0434\u0440\u0435\u0441\u0443 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0456 [128.0.0.1].

input.skype = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0456\u0434\u0435\u043D\u0442\u0438\u0444\u0456\u043A\u0430\u0442\u043E\u0440 \u0421\u043A\u0430\u0439\u043F\u0430. \u0412\u0456\u043D \u043C\u0430\u0454 \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044C \u0445\u043E\u0447\u0430 \u0431 \u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0431\u0443\u0434\u044C-\u044F\u043A\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438.

input.address.index = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043F\u043E\u0448\u0442\u043E\u0432\u0438\u0439 \u0456\u043D\u0434\u0435\u043A\u0441. \u0426\u0435 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0456\u0441\u0442\u044C \u0437 5 \u0446\u0438\u0444\u0440.

input.address.city = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043D\u0430\u0437\u0432\u0443 \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0443. \u0414\u043E\u0432\u0436\u0438\u043D\u0430 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0432\u0456\u0434 1 \u0434\u043E 160 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438: \u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430 \u0430\u0431\u0435\u0442\u043A\u0430, \u0446\u0438\u0444\u0440\u0438 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 [- ']. \u041D\u0430\u0437\u0432\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445\n\
\u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0437 \u043B\u0456\u0442\u0435\u0440\u0438 \u042C, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B. \u0412 \u043D\u0430\u0437\u0432\u0456 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u0434\u0432\u043E\u0445 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445\n\
\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043B\u0456\u0442\u0435\u0440.

input.address.street = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043D\u0430\u0437\u0432\u0443 \u0432\u0443\u043B\u0438\u0446\u0456. \u0414\u043E\u0432\u0436\u0438\u043D\u0430 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0432\u0456\u0434 1 \u0434\u043E 200 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438: \u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430 \u0430\u0431\u0435\u0442\u043A\u0430, \u0446\u0438\u0444\u0440\u0438 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 [- ']. \u041D\u0430\u0437\u0432\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445\n\
\u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0437 \u043B\u0456\u0442\u0435\u0440\u0438 \u042C, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B. \u0412 \u043D\u0430\u0437\u0432\u0456 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u0434\u0432\u043E\u0445 \u0447\u0438 \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445\n\
\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043B\u0456\u0442\u0435\u0440.

input.address.building = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043D\u043E\u043C\u0435\u0440 \u0431\u0443\u0434\u0438\u043D\u043A\u0430. \u0414\u043E\u0432\u0436\u0438\u043D\u0430 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0432\u0456\u0434 1 \u0434\u043E 10 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438: \u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430 \u0430\u0431\u0435\u0442\u043A\u0430, \u0446\u0438\u0444\u0440\u0438 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 [- /]. \u041D\u043E\u043C\u0435\u0440 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445\n\
\u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0437 \u043B\u0456\u0442\u0435\u0440\u0438 \u042C, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B. \u0412 \u043D\u043E\u043C\u0435\u0440\u0456 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u0434\u0432\u043E\u0445 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445\n\
\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432.

input.address.apartment = \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043D\u043E\u043C\u0435\u0440 \u043A\u0432\u0430\u0440\u0442\u0438\u0440\u0438. \u0414\u043E\u0432\u0436\u0438\u043D\u0430 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0432\u0456\u0434 1 \u0434\u043E 10 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432.\n\
\u0414\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438: \u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430 \u0430\u0431\u0435\u0442\u043A\u0430, \u0446\u0438\u0444\u0440\u0438 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 [- /]. \u041D\u043E\u043C\u0435\u0440 \u043C\u043E\u0436\u0435 \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438\u0441\u044C \u0437\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445\n\
\u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0447\u0438 \u0437 \u043B\u0456\u0442\u0435\u0440\u0438 \u042C, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430\u043A\u0456\u043D\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u043D\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B. \u0412 \u043D\u043E\u043C\u0435\u0440\u0456 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u0434\u0432\u043E\u0445 \u043F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0438\u0445\n\
\u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432. \u041D\u043E\u043C\u0435\u0440 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u0432\u0456\u0434\u0441\u0443\u0442\u043D\u0456\u0439.

input.address.full = \u041E\u043F\u0440\u0430\u0446\u044C\u043E\u0432\u0443\u0454\u043C\u043E \u043F\u043E\u0432\u043D\u0443 \u0430\u0434\u0440\u0435\u0441\u0443.

group.error = \u0412\u0438 \u0432\u0436\u0435 \u0432\u0432\u043E\u0434\u0438\u043B\u0438 \u0442\u0430\u043A\u0443 \u0433\u0440\u0443\u043F\u043F\u0443.